Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: A letter waiting for a handoff can be AirDropped straight to anyone here whose destination matches, or is within %@ km of, where it's actually going.
ar: يمكن إسقاط الرسالة التي تنتظر التسليم عبر AirDrop مباشرة إلى أي شخص هنا تتطابق وجهته أو يقع ضمن %@ كيلومتر من المكان الذي ستتجه إليه بالفعل.
bg: Писмо, което чака за предаване, може да бъде изпратено направо до всеки тук, чиято дестинация съвпада или е в рамките на %@ km от мястото, където всъщност отива.
bs: Pismo koje čeka na primopredaju može se AirDropped direktno svakome ovdje čije odredište odgovara, ili je unutar %@ km od mjesta gdje zapravo ide.
ca: Una carta en espera d'un lliurament es pot enviar directament a qualsevol persona aquí la destinació del qual coincideixi, o estigui a %@ km d'on realment va.
cs: Dopis čekající na předání může být AirDropped přímo zde komukoli, jehož cíl se shoduje nebo je v okruhu %@ km od místa, kam skutečně směřuje.
da: Et brev, der venter på en overdragelse, kan AirDropped direkte til alle her, hvis destination matcher, eller er inden for %@ km fra, hvor det rent faktisk går.
de: Ein Brief, der auf die Übergabe wartet, kann direkt per AirDrop an jeden hier übertragen werden, dessen Ziel passt oder innerhalb von %@ km vom tatsächlichen Ziel liegt.
el: Ένα γράμμα που περιμένει για παράδοση μπορεί να αποσταλεί απευθείας σε οποιονδήποτε εδώ ο προορισμός του οποίου ο προορισμός ταιριάζει ή βρίσκεται σε απόσταση %@ χλμ. από το σημείο όπου πραγματικά πηγαίνει.
es: Una carta que espera ser entregada se puede enviar por AirDrop directamente a cualquiera aquí cuyo destino coincida o esté a menos de %@ km de donde realmente va.
et: Üleandmist ootava kirja saab AirDroppiga saata otse igaühele siin, kelle sihtkoht kattub või on %@ km kaugusel sellest, kuhu see tegelikult läheb.
fi: Kirjeen vaihtoa odottava kirje voidaan AirDropped lähettää suoraan kenelle tahansa täällä olevalle, jonka määränpää vastaa tai on %@ kilometrin säteellä siitä, minne se todella menee.
fr: Une lettre en attente de relais peut être envoyée par AirDrop à toute personne ici dont la destination correspond, ou se situe à moins de %@ km de la destination finale.
ga: Is féidir litir atá ag fanacht le haistriú a AirDropped díreach chuig aon duine anseo a bhfuil a gceann scríbe in oiriúint dó, nó atá laistigh de %@ km den áit a bhfuil sé ag dul.
gl: Unha carta en espera de entrega pódese enviar directamente a calquera persoa que teña aquí o seu destino ou estea a %@ km de onde vai realmente.
he: מכתב שמחכה למסירה ניתן להורדה ישירות לכל מי כאן שהיעד שלו תואם, או נמצא בטווח של %@ ק"מ מהמקום שבו הוא הולך בפועל.
hi: हैंडऑफ़ की प्रतीक्षा कर रहा एक पत्र यहां किसी भी व्यक्ति को सीधे एयरड्रॉप किया जा सकता है, जिसका गंतव्य मेल खाता है, या जहां वह वास्तव में जा रहा है, उसके %@ किमी के भीतर है।
hr: Pismo koje čeka predaju može se AirDropped izravno bilo kome ovdje čije se odredište podudara ili se nalazi unutar %@ km od mjesta kamo zapravo ide.
hu: Az átadásra váró levelet az AirDropp segítségével azonnal eljuttathatja bárkihez, akinek az úti célja megegyezik, vagy %@ km-en belül van attól, ahol valójában tart.
id: Surat yang menunggu serah terima dapat dikirimkan melalui AirDropp langsung ke siapa pun di sini yang tujuannya cocok, atau berada dalam jarak %@ km dari tujuan sebenarnya.
is: Bréf sem bíður eftir sendingu er hægt að senda beint til allra hér sem er áfangastaður sem samsvarar eða er innan við %@ km frá því sem það er í raun að fara.
it: Una lettera in attesa di trasferimento può essere inviata tramite AirDrop direttamente a chiunque la cui destinazione corrisponda o si trovi entro %@ km da dove sta effettivamente andando.
ja: 受け渡しを待っている手紙は、目的地が一致する、または実際の目的地から %@ km 以内にいる人に直接 AirDrop することができます。
ka: წერილი, რომელიც ელოდება გადაცემას, შეიძლება პირდაპირ AirDrop-ში გადაეცეს ნებისმიერს აქ, ვისი დანიშნულების ადგილი ემთხვევა, ან მდებარეობს %@ კმ-ში, სადაც ის რეალურად მიდის.
kk: Тасымалдауды күтіп тұрған хатты AirDropped арқылы тағайындалған жері сәйкес келетін немесе нақты баратын жеріне %@ км қашықтықта орналасқан кез келген адамға тікелей жіберуге болады.
ko: 전달을 기다리는 편지는 목적지가 일치하거나 실제로 가는 곳으로부터 %@km 이내에 있는 사람에게 바로 AirDrop될 수 있습니다.
lt: Laiškas, laukiantis perdavimo, gali būti „AirDropped“ išsiųstas tiesiai visiems čia esantiems, kurių kelionės tikslas sutampa arba yra %@ km atstumu nuo to, kur jis iš tikrųjų eina.
lv: Vēstuli, kas gaida nodošanu, ar AirDropped var tieši nosūtīt ikvienam šeit esošajam, kura galamērķis atbilst vai atrodas %@ km attālumā no tā, kur tā faktiski dodas.
mk: Писмото што чека за предавање може да биде AirDropped директно до секој овде чија дестинација се совпаѓа или е на %@ km од каде што всушност оди.
ms: Surat menunggu serahan boleh dihantar terus ke AirDropped kepada sesiapa sahaja di sini yang destinasinya sepadan, atau berada dalam jarak %@ km, ke mana ia sebenarnya pergi.
mt: Ittra ta' stennija għal handoff tista' tiġi AirDropped direttament lil kull min hawn li d-destinazzjoni tiegħu taqbel, jew tkun fi ħdan %@ km minn fejn fil-fatt sejra.
nb: Et brev som venter på en overlevering kan AirDropped direkte til alle her hvis destinasjon samsvarer med, eller er innenfor %@ km fra dit det faktisk går.
nl: Een brief die wacht op overdracht kan rechtstreeks via AirDrop worden verzonden naar iedereen wiens bestemming overeenkomt met, of zich binnen %@ km bevindt van, waar de brief daadwerkelijk naartoe gaat.
pl: List oczekujący na przekazanie może zostać zrzucony drogą powietrzną bezpośrednio do dowolnej osoby, której miejsce docelowe jest zgodne z miejscem docelowym lub znajduje się w promieniu %@ km od tego, dokąd faktycznie zmierza.
pt_br: Uma carta aguardando uma transferência pode ser enviada por AirDropped diretamente para qualquer pessoa aqui cujo destino corresponda ou esteja a %@ km de onde ela realmente está indo.
ro: O scrisoare care așteaptă o predare poate fi trimisă direct către oricine de aici a cărui destinație se potrivește sau se află pe o rază de %@ km de locul în care se îndreaptă efectiv.
ru: Ожидающее передачи письмо можно отправить по AirDrop любому здесь, чей пункт назначения совпадает или находится в пределах %@ км от места назначения.
sk: List čakajúci na odovzdanie môže byť AirDropped priamo tu komukoľvek, ktorého cieľ sa zhoduje alebo je v okruhu %@ km od toho, kam skutočne smeruje.
sl: Pismo, ki čaka na predajo, je mogoče AirDropped naravnost vsem tukaj, katerih cilj se ujema ali je znotraj %@ km od mesta, kamor dejansko gre.
sq: Një letër që pret për dorëzim mund t'i dërgohet drejtpërdrejt kujtdo këtu, destinacioni i të cilit përputhet, ose është brenda %@ km nga vendi ku po shkon në të vërtetë.
sr: Писмо које чека на примопредају може бити директно пребачено било коме овде чије одредиште одговара, или је унутар %@ км од места где заправо иде.
sv: Ett brev som väntar på en handoff kan AirDropped direkt till alla här vars destination matchar, eller är inom %@ km från, dit det faktiskt går.
th: จดหมายที่รอการส่งมอบสามารถส่งแบบ AirDropped ได้โดยตรงถึงใครก็ตามที่มีจุดหมายปลายทางตรงกัน หรืออยู่ในระยะ %@ กม. จากที่ที่กำลังจะไปจริงๆ
tr: Aktarılmayı bekleyen bir mektup, varış yeri gerçekte gittiği yerle eşleşen veya %@ km yakınında bulunan herkese doğrudan AirDrop'la gönderilebilir.
uk: Лист, який очікує передачі, можна надіслати через AirDrop будь-кому тут, чий напрямок збігається або знаходиться в межах %@ км від місця призначення.
vi: Một lá thư đang chờ chuyển giao có thể được AirDropped thẳng tới bất kỳ ai ở đây có điểm đến phù hợp hoặc nằm trong %@ km từ nơi nó thực sự được gửi đến.
zh_hans: 等待移交的信件可以直接通过 AirDropped 发送给目的地与实际目的地相匹配或距离其实际目的地在 %@ 公里范围内的任何人。
zh_hk: 等待移交的信件可以直接透過 AirDropped 發送給目的地與實際目的地相符或距離其實際目的地在 %@ 公里範圍內的任何人。

source: A letter waiting for a handoff can be AirDropped straight to anyone here whose destination matches, or is within %lld km of, where it's actually going.
ar: يمكن إسقاط الرسالة التي تنتظر التسليم عبر AirDrop مباشرة إلى أي شخص هنا تتطابق وجهته أو يقع ضمن %lld كيلومتر من المكان الذي ستتجه إليه الرسالة فعليًا.
bg: Писмо, което чака за предаване, може да бъде изпратено директно до всеки тук, чиято дестинация съвпада или е в рамките на %lld км от мястото, където всъщност отива.
bs: Pismo koje čeka na primopredaju može se AirDropped direktno svakome ovdje čije odredište odgovara, ili je unutar %lld km od mjesta gdje zapravo ide.
ca: Una carta en espera d'un lliurament es pot enviar directament a qualsevol persona aquí la destinació del qual coincideixi, o estigui a %lld km d'on realment va.
cs: Dopis čekající na předání může být AirDropped přímo zde komukoli, jehož cíl se shoduje nebo je v %lld km od místa, kam skutečně směřuje.
da: Et brev, der venter på en overdragelse, kan AirDropped direkte til alle her, hvis destination matcher, eller er inden for %lld km fra, hvor det faktisk skal hen.
de: Ein Brief, der auf die Übergabe wartet, kann per AirDrop direkt an jeden hier gesendet werden, dessen Ziel mit dem tatsächlichen Empfänger übereinstimmt oder sich im Umkreis von %lld Kilometern davon befindet.
el: Ένα γράμμα που περιμένει για μεταβίβαση μπορεί να αποσταλεί απευθείας σε οποιονδήποτε εδώ ο προορισμός του οποίου ο προορισμός ταιριάζει ή βρίσκεται σε απόσταση %lld km από το σημείο όπου πραγματικά πηγαίνει.
es: Una carta en espera de entrega se puede enviar por AirDropping directamente a cualquier persona aquí cuyo destino coincida o esté dentro de %lld km de donde realmente se dirige.
et: Üleandmist ootava kirja saab AirDroppiga saata otse kõigile siin olevatele isikutele, kelle sihtkoht kattub või asub %lld km raadiuses sellest, kuhu see tegelikult läheb.
eu: Helmuga bat datorren edo %lld km-ra dagoen tokira benetan doan hemengo edonori zuzenean AirDrop dakioke entrega baten zain dagoen gutun bat.
fi: Kanavanvaihtoa odottava kirje voidaan AirDropped-lähettää suoraan kenelle tahansa täällä olevalle, jonka määränpää vastaa tai on %lld km:n säteellä siitä, minne se todella menee.
fr: Une lettre en attente de transfert peut être envoyée directement par AirDropped à toute personne ici dont la destination correspond ou se trouve à moins de %lld km de sa destination réelle.
ga: Is féidir litir atá ag fanacht le haistriú a AirDropped díreach chuig aon duine anseo a bhfuil a gceann scríbe in oiriúint dó, nó atá laistigh de %lld km den áit a bhfuil sé ag dul.
gl: Unha carta agardando a entrega pódese enviar directamente a calquera persoa que teña aquí o seu destino, ou estea a %lld km de onde vai realmente.
he: מכתב ממתין למסירה ניתן להורדה ישירות לכל מי כאן שהיעד שלו תואם, או נמצא במרחק של %lld ק"מ מהמקום שבו הוא הולך בפועל.
hi: हैंडऑफ़ की प्रतीक्षा कर रहा एक पत्र यहां सीधे किसी भी व्यक्ति को एयरड्रॉप किया जा सकता है, जिसका गंतव्य मेल खाता है, या जहां वह वास्तव में जा रहा है, उसके %lld किमी के भीतर है।
hr: Pismo koje čeka predaju može se AirDropped izravno bilo kome ovdje čije se odredište podudara ili je unutar %lld km od mjesta gdje ono zapravo ide.
hu: Egy átadásra váró levél AirDropp-ot küldhet közvetlenül bárkinek, akinek az úti célja megegyezik, vagy %lld km-en belül van attól, ahol ténylegesen tart.
id: Surat yang menunggu serah terima dapat dikirimkan melalui AirDropp langsung ke siapa pun di sini yang tujuannya cocok, atau berada dalam jarak %lld km dari tujuan sebenarnya.
is: Bréf sem bíður eftir afhendingu er hægt að senda beint til allra hér sem er áfangastaður sem samsvarar, eða er innan %lld km frá, þangað sem það er í raun að fara.
it: Una lettera in attesa di trasferimento può essere inviata tramite AirDrop direttamente a chiunque la cui destinazione corrisponda o si trovi entro %lld km da dove sta effettivamente andando.
ja: 受け渡しを待っている手紙は、目的地が実際の目的地と一致するか、そこから %lld km 以内にいる人であれば誰にでも直接 AirDrop することができます。
ka: წერილი, რომელიც ელოდება გადაცემას, შეიძლება პირდაპირ AirDrop-ში გადაეცეს ნებისმიერს, ვისი დანიშნულების ადგილი ემთხვევა, ან არის %lld კმ-ის ფარგლებში, სადაც ის რეალურად მიდის.
kk: Тасымалдауды күтіп тұрған хатты AirDropped тікелей осы жерде тағайындалған жері сәйкес келетін немесе нақты баратын жеріне %lld км қашықтықта орналасқан кез келген адамға жіберуге болады.
ko: 전달을 기다리는 편지는 목적지가 일치하거나 실제로 가는 곳에서 %lldkm 이내에 있는 사람에게 바로 AirDrop될 수 있습니다.
lt: Laiškas, laukiantis perdavimo, gali būti „AirDropped“ tiesiai visiems čia esantiems, kurių kelionės tikslas sutampa arba yra %lld km atstumu nuo to, kur jis iš tikrųjų eina.
lv: Vēstuli, kas gaida nodošanu, var nosūtīt ar AirDropped tieši ikvienam šeit esošajam, kura galamērķis atbilst vai atrodas %lld km attālumā no tā, kur tā faktiski nonāk.
mk: Писмото што чека за предавање може да биде AirDropped директно до секој овде чија дестинација се совпаѓа или е на %lld km од каде што всушност оди.
ms: Surat menunggu serahan boleh dihantar terus ke AirDropped kepada sesiapa sahaja di sini yang destinasinya sepadan, atau berada dalam lingkungan %lld km, ke mana ia sebenarnya pergi.
mt: Ittra ta' stennija għal handoff tista' tiġi AirDropped direttament lil kull min hawn li d-destinazzjoni tiegħu taqbel, jew tkun f'%lld km minn fejn fil-fatt sejra.
nb: Et brev som venter på en overlevering kan AirDropped direkte til alle her hvis destinasjon samsvarer med, eller er innenfor %lld km fra, dit det faktisk går.
nl: Een brief die wacht op overdracht kan rechtstreeks via AirDrop worden verzonden naar iedereen wiens bestemming overeenkomt met, of zich binnen %lld km bevindt van, waar de brief daadwerkelijk naartoe gaat.
pl: List oczekujący na przekazanie może zostać zrzucony drogą powietrzną bezpośrednio do dowolnej osoby, której miejsce docelowe jest zgodne z miejscem docelowym lub znajduje się w promieniu %lld km od miejsca, do którego faktycznie zmierza.
pt_br: Uma carta aguardando uma transferência pode ser enviada por AirDropped diretamente para qualquer pessoa aqui cujo destino corresponda, ou esteja a %lld km de onde realmente está indo.
ro: O scrisoare care așteaptă o transferare poate fi trimisă prin AirDroped direct oricărei persoane de aici a cărei destinație se potrivește sau se află pe o rază de %lld km de locul în care se îndreaptă efectiv.
ru: Письмо, ожидающее передачи, может быть отправлено по воздуху прямо любому человеку, чей пункт назначения совпадает или находится в пределах %lld км от того места, куда оно на самом деле направляется.
sk: List čakajúci na odovzdanie môže byť AirDropped priamo tu komukoľvek, ktorého cieľ sa zhoduje alebo je v okruhu %lld km od toho, kam skutočne smeruje.
sl: Pismo, ki čaka na predajo, je mogoče poslati naravnost vsakomur tukaj, čigar cilj se ujema ali je znotraj %lld km od mesta, kamor dejansko gre.
sq: Një letër që pret për dorëzim mund t'i dërgohet drejtpërdrejt kujtdo këtu, destinacioni i të cilit përputhet, ose është brenda %lld km nga vendi ku po shkon në të vërtetë.
sr: Писмо које чека на примопредају може бити директно пребачено било коме овде чије одредиште одговара, или је унутар %lld км од места где заправо иде.
sv: Ett brev som väntar på en handoff kan AirDropped direkt till vem som helst här vars destination matchar, eller är inom %lld km från, dit det faktiskt går.
th: จดหมายที่รอการส่งมอบสามารถส่งแบบ AirDropped ได้โดยตรงถึงใครก็ตามที่มีจุดหมายปลายทางตรงกัน หรืออยู่ในรัศมี %lld กม. จากที่ที่กำลังจะไปจริงๆ
tr: Aktarılmayı bekleyen bir mektup, varış yeri gerçekte gittiği yerle eşleşen veya buranın %lld km yakınında olan herkese AirDrop ile doğrudan gönderilebilir.
uk: Лист, який очікує на передачу, можна відправити прямо до будь-кого, чий пункт призначення збігається або знаходиться в межах %lld км від того місця, куди він насправді прямує.
vi: Một lá thư đang chờ chuyển giao có thể được AirDropped thẳng tới bất kỳ ai ở đây có điểm đến phù hợp hoặc nằm trong phạm vi %lld km so với nơi nó thực sự đến.
zh_hans: 等待移交的信件可以直接通过 AirDropped 发送给目的地与实际目的地相匹配或位于实际目的地 %lld 公里以内的任何人。
zh_hk: 等待移交的信件可以直接透過 AirDropped 發送給目的地與實際目的地相符或位於實際目的地 %lld 公里以內的任何人。

source: A letter waiting for a handoff can be AirDropped straight to anyone here whose destination matches, or is within 800 km of, where it's actually going.
ar: يمكن إسقاط الرسالة التي تنتظر التسليم عبر AirDrop مباشرة إلى أي شخص هنا تتطابق وجهته أو يقع على بعد 800 كيلومتر من المكان الذي ستتجه إليه الرسالة فعليًا.
bg: Писмо, което чака за предаване, може да бъде изпратено директно до всеки тук, чиято дестинация съвпада или е в рамките на 800 км от мястото, където всъщност отива.
bs: Pismo koje čeka na primopredaju može se AirDropped direktno svakome ovdje čije odredište odgovara, ili je unutar 800 km od mjesta gdje zapravo ide.
ca: Una carta en espera d'un lliurament es pot enviar directament a qualsevol persona aquí la destinació del qual coincideixi, o estigui a 800 km d'on realment va.
cs: Dopis čekající na předání může být AirDropped přímo zde komukoli, jehož cíl se shoduje nebo je v okruhu 800 km od místa, kam skutečně směřuje.
da: Et brev, der venter på en aflevering, kan AirDropped direkte til alle her, hvis destination matcher, eller er inden for 800 km fra, hvor det rent faktisk går.
de: Ein auf Übergabe wartender Brief kann per AirDrop an jeden hier gesendet werden, dessen Ziel passt (oder innerhalb von 800 km liegt).
el: Ένα γράμμα που περιμένει για παράδοση μπορεί να αποσταλεί απευθείας σε οποιονδήποτε εδώ, του οποίου ο προορισμός ταιριάζει ή βρίσκεται σε απόσταση 800 χιλιομέτρων από το σημείο όπου πραγματικά πηγαίνει.
es: Una carta en espera se puede pasar por AirDrop a cualquiera aquí cuyo destino coincida o esté a menos de 800 km.
et: Üleandmist ootava kirja saab AirDroppiga saata otse igaühele siin, kelle sihtkoht vastab tegelikule kohale või on sellest 800 km raadiuses.
eu: Helmuga bat datorren edo 800 km-ra dagoen tokitik 800 km-ra dagoen hemengo edonori zuzenean bidali diezaioke entrega baten zain dagoen gutun bat.
fi: Kirjeen vaihtoa odottava kirje voidaan AirDropped lähettää suoraan kenelle tahansa täällä olevalle, jonka määränpää vastaa tai on 800 kilometrin säteellä siitä, minne se todella menee.
fr: Une lettre en attente peut être transférée par AirDrop à toute personne dont la destination correspond (ou se trouve à moins de 800 km).
ga: Is féidir litir ag fanacht le haistriú a AirDropped díreach chuig aon duine anseo a bhfuil a gceann scríbe in oiriúint dó, nó atá laistigh de 800 km ón áit a bhfuil sé ag dul.
gl: Unha carta en espera de entrega pódese enviar directamente a calquera persoa que teña aquí o seu destino ou que estea a 800 km de onde vai realmente.
he: מכתב שמחכה למסירה ניתן להורדה ישירות לכל מי כאן שהיעד שלו תואם, או נמצא בטווח של 800 ק"מ מהמקום שבו הוא הולך בפועל.
hi: हैंडऑफ़ की प्रतीक्षा कर रहा एक पत्र यहां सीधे किसी भी व्यक्ति को एयरड्रॉप किया जा सकता है, जिसका गंतव्य मेल खाता है, या जहां वह वास्तव में जा रहा है, उसके 800 किमी के भीतर है।
hr: Pismo koje čeka predaju može se AirDropped izravno bilo kome ovdje čije se odredište podudara ili se nalazi unutar 800 km od mjesta kamo zapravo ide.
hu: Az átadásra váró levél AirDropp-ot küldhet bárkinek, akinek az úti célja egyezik, vagy 800 km-en belül van attól, ahol valójában tart.
id: Surat yang menunggu serah terima dapat dikirimkan melalui AirDropp langsung ke siapa pun di sini yang tujuannya cocok, atau berada dalam jarak 800 km dari tujuan sebenarnya.
is: Bréf sem bíður eftir sendingu er hægt að senda beint til allra hér sem er áfangastaður sem samsvarar, eða er innan við 800 km frá, þangað sem það er í raun að fara.
it: Una lettera in attesa può essere inviata via AirDrop a chiunque qui la cui destinazione corrisponda o sia entro 800 km.
ja: 受け渡しを待っている手紙は、目的地が一致するか、実際の目的地から 800 km 以内にいる人であれば誰にでも直接 AirDrop することができます。
ka: წერილი, რომელიც ელოდება გადაცემას, შეიძლება პირდაპირ AirDrop-ში გადაეცეს ნებისმიერს აქ, ვისი დანიშნულების ადგილი ემთხვევა, ან მდებარეობს 800 კმ-ში, სადაც ის რეალურად მიდის.
kk: Тасымалдауды күтіп тұрған хатты AirDropped тікелей тағайындалған жері сәйкес келетін немесе нақты баратын жерге 800 км қашықтықта орналасқан кез келген адамға жіберуге болады.
ko: 전달을 기다리는 편지는 목적지가 일치하거나 실제로 가는 곳에서 800km 이내에 있는 사람에게 바로 AirDrop될 수 있습니다.
lt: Laiškas, laukiantis perdavimo, gali būti „AirDropped“ tiesiai visiems čia esantiems, kurių kelionės tikslas sutampa arba yra 800 km atstumu nuo to, kur jis iš tikrųjų eina.
lv: Vēstuli, kas gaida nodošanu, AirDropped var nosūtīt tieši ikvienam šeit esošajam, kura galamērķis sakrīt vai atrodas 800 km attālumā no tā, kur tā faktiski nonāk.
mk: Писмото што чека за предавање може да биде AirDropped директно до секој овде чија дестинација се совпаѓа или е на 800 километри од каде што всушност оди.
ms: Surat menunggu penyerahan boleh dihantar terus ke AirDropped kepada sesiapa sahaja di sini yang destinasinya sepadan, atau berada dalam jarak 800 km, ke mana ia sebenarnya pergi.
mt: Ittra ta' stennija għal handoff tista' tiġi AirDropped direttament lil kull min hawn li d-destinazzjoni tiegħu taqbel, jew tkun f'800 km minn fejn fil-fatt sejra.
nb: Et brev som venter på en overlevering kan AirDropped direkte til alle her hvis destinasjon samsvarer med, eller er innenfor 800 km fra, dit det faktisk går.
nl: Een brief die wacht op overdracht kan rechtstreeks via AirDrop worden verzonden naar iedereen hier wiens bestemming overeenkomt met, of zich binnen een straal van 800 km bevindt van, waar de brief daadwerkelijk naartoe gaat.
pl: List oczekujący na przekazanie może zostać zrzucony drogą powietrzną bezpośrednio do dowolnej osoby, której miejsce docelowe jest zgodne z miejscem docelowym lub znajduje się w promieniu 800 km od tego, dokąd faktycznie zmierza.
pt_br: Uma carta aguardando uma transferência pode ser enviada por AirDropped diretamente para qualquer pessoa aqui cujo destino corresponda, ou esteja a 800 km de onde realmente está indo.
ro: O scrisoare care așteaptă o predare poate fi trimisă prin AirDropped direct oricărei persoane de aici a cărei destinație se potrivește sau se află la o rază de 800 km de locul unde se duce efectiv.
ru: Письмо, ожидающее переправки, можно передать по AirDrop любому курьеру из этого списка, чей пункт назначения совпадает или находится в пределах 800 км.
sk: List čakajúci na odovzdanie môže byť AirDropped priamo tu komukoľvek, ktorého cieľová destinácia sa zhoduje alebo je v okruhu 800 km od toho, kam skutočne smeruje.
sl: Pismo, ki čaka na predajo, je mogoče poslati AirDropped naravnost vsem tukaj, katerih cilj se ujema ali je znotraj 800 km od mesta, kamor dejansko gre.
sq: Një letër që pret për dorëzim mund t'i dërgohet drejtpërdrejt kujtdo këtu, destinacioni i të cilit përputhet, ose është brenda 800 km nga vendi ku po shkon në të vërtetë.
sr: Писмо које чека на примопредају може се АирДроппед директно свакоме овде чија се дестинација поклапа, или је унутар 800 км од места где заправо иде.
sv: Ett brev som väntar på en handoff kan AirDropped direkt till alla här vars destination matchar, eller är inom 800 km från, dit det faktiskt går.
th: จดหมายที่รอการส่งมอบสามารถส่งผ่าน AirDropped ได้โดยตรงถึงใครก็ตามที่มีจุดหมายปลายทางตรงกัน หรืออยู่ในรัศมี 800 กม. จากที่ที่กำลังมุ่งหน้าไปจริงๆ
tr: Teslim edilmeyi bekleyen bir mektup, varış yeri gerçekte gittiği yerle eşleşen veya bu yere 800 km mesafede olan herkese AirDrop ile doğrudan gönderilebilir.
uk: Лист, який очікує на передачу, можна надіслати через AirDrop будь-якому кур'єру зі списку, чий пункт призначення збігається або розташований у межах 800 км.
vi: Một lá thư đang chờ chuyển giao có thể được AirDropped thẳng tới bất kỳ ai ở đây có điểm đến phù hợp hoặc nằm trong phạm vi 800 km tính từ nơi nó thực sự đến.
zh_hans: 等待移交的信件可以直接通过 AirDropped 发送给目的地与实际目的地相匹配或距离实际目的地 800 公里以内的任何人。
zh_hk: 等待移交的信件可以直接透過 AirDropped 發送給目的地與實際目的地相符或距離實際目的地 800 公里以內的任何人。
